const services = [
  {
    id: 1,
    name: "Бетонные работы",
    description: "Описание услуги",
    tag: "concrete-works",
    class: "col-12 col-sm-8 col-md-6",
    fullDescription:
      "Разнообразный и богатый опыт начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что укрепление и развитие структуры представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям. Товарищи! сложившаяся структура организации играет важную роль в формировании соответствующий условий активизации. С другой стороны новая модель организационной деятельности требуют от нас анализа систем массового участия. Товарищи! укрепление и развитие структуры в значительной степени обуславливает создание соответствующий условий активизации.",
    imagesCount: 88,
  },
  {
    id: 2,
    name: "Строительство домов",
    description: "Описание услуги",
    tag: "house-building",
    class: "col-12 col-sm-8 col-md-6",
    fullDescription:
      "Разнообразный и богатый опыт начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что укрепление и развитие структуры представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям. Товарищи! сложившаяся структура организации играет важную роль в формировании соответствующий условий активизации. С другой стороны новая модель организационной деятельности требуют от нас анализа систем массового участия. Товарищи! укрепление и развитие структуры в значительной степени обуславливает создание соответствующий условий активизации.",
    imagesCount: 31,
  },
  {
    id: 3,
    name: "Монтажные работы",
    description: "Описание услуги",
    tag: "installation-work",
    class: "col-12 col-sm-8 col-md-6",
    fullDescription:
      "Разнообразный и богатый опыт начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям. Повседневная практика показывает, что укрепление и развитие структуры представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям. Товарищи! сложившаяся структура организации играет важную роль в формировании соответствующий условий активизации. С другой стороны новая модель организационной деятельности требуют от нас анализа систем массового участия. Товарищи! укрепление и развитие структуры в значительной степени обуславливает создание соответствующий условий активизации.",
    imagesCount: 18,
  },
];

export { services };
